[
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-mind-map",
  "obsidian-advanced-slides",
  "better-word-count",
  "table-editor-obsidian",
  "url-into-selection",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "omnisearch",
  "obsidian-banners",
  "obsidian-image-toolkit",
  "obsidian-paste-image-rename",
  "obsius-publish",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-file-color",
  "colored-text",
  "colorful-note-borders"
]